Repository: RWS/Sdl-Community
Catalog: TMX_TranslationProvider/SampleTestFiles/Banking TextBase.tmx
Source language: en_us
Languages: fr_fr

source: The Department of Finance and a number of agencies, including the Bank of Canada, worked together to mitigate this growing systemic vulnerability.
fr_fr: Le ministère des Finances et certains organismes, dont la Banque du Canada, ont travaillé de concert pour atténuer cette vulnérabilité systémique grandissante.

source: The Bank’s analysis of household debt and house prices helped inform the regulatory changes that were adopted.
fr_fr: L’analyse de la dette des ménages et des prix des logements par la Banque a contribué à la formulation des changements réglementaires qui ont été adoptés.

source: The federal government tightened rules for government-supported mortgage insurance, including increasing minimum down payments.
fr_fr: Le gouvernement fédéral a resserré les règles de l’assurance hypothécaire bénéficiant de la caution de l’État, notamment en augmentant la mise de fonds minimale exigée pour l’achat d’une habitation.

source: For its part, Canada’s bank regulator, the Office of the Superintendent of Financial Institutions, released new guidance on mortgage
fr_fr: Pour sa part, l’organisme de réglementation des banques du Canada, le Bureau du surintendant des institutions financières, a publié de nouvelles lignes directrices concernant la souscription de prêts hypothécaires et l’assurance hypothécaire en application des normes mondiales plus strictes.

source: These measures were successful in slowing household credit growth and they complemented the Bank of Canada’s accommodative monetary policy by better targeting the stimulus to the most creditworthy households.
fr_fr: Ces mesures ont permis de ralentir la croissance des crédits aux ménages et se sont inscrites en complément de la politique monétaire expansionniste de la Banque du Canada en ce que leur effet cible mieux les ménages dont le crédit est de tout premier ordre.

source: To further enhance our contribution to macroprudential oversight in Canada, we have two aspirations:
fr_fr: Pour améliorer encore notre contribution à la surveillance macroprudentielle au Canada, nous avons deux aspirations :

source: 1. To develop a framework for system-wide macro-level stress tests that integrates different sectors of the financial system—banking, insurance and investment funds—as well as financial markets and financial infrastructures.
fr_fr: 1. Élaborer un dispositif de tests de résistance macroprudentiels à l’échelle systémique, qui intègre différents secteurs du système financier, c’est-à-dire les banques, les sociétés d’assurance et les fonds de placement, ainsi que les marchés financiers et les infrastructures financières.

source: 2. To improve our models to better understand the interactions between monetary and macroprudential policy.
fr_fr: 2. Améliorer nos modèles afin de mieux comprendre les interactions entre la politique monétaire et la politique macroprudentielle.

source: Let me summarize and conclude.
fr_fr: J’aimerais, pour conclure, résumer mes propos.

source: The public often sees central banks as responsible for financial stability, but, in practice, this is a mandate the banks rightly share with the government and other financial regulators and supervisors.
fr_fr: Le public estime souvent que les banques centrales sont responsables de la stabilité financière. Mais, dans la pratique, il s’agit en fait d’un mandat qu’elles partagent à juste titre avec le gouvernement et d’autres autorités de réglementation et de surveillance financières.

source: So although central banks don’t themselves have a broad set of instruments to mitigate financial vulnerabilities, they do have that system-wide view, which they can and do use to promote financial stability by making public their analyses of financial vulnerabilities and risks and making recommendations for preventive policy actions.
fr_fr: Ainsi, bien qu’elles ne disposent pas, elles-mêmes, d’un large éventail d’instruments pour atténuer les

source: In the end, how central banks contribute to financial stability, in conjunction with other public authorities, will depend on the macroprudential framework in place.
fr_fr: En définitive, la façon dont les banques centrales contribueront, conjointement avec d’autres autorités publiques, à la stabilité financière dépendra du dispositif macroprudentiel en place.

source: What we have learned from the participants at this conference is that the framework varies across jurisdictions, typically reflecting differences in institutional settings, and that the different structures seem to be working well.
fr_fr: Ce que nous avons appris des participants à ce colloque, c’est que ce dispositif varie d’un pays à l’autre – il reflète généralement des différences sur le plan du cadre institutionnel – et que les diverses structures semblent bien fonctionner.

source: Thus, the important take-away from this evidence is that the framework’s form matters less than its function and that the measure of success should be macroprudential outcomes, namely lower systemic risk and fewer instances of severe financial stress.
fr_fr: C’est pourquoi la grande leçon à tirer de ces constatations est que la forme du dispositif compte moins que sa fonction et que le succès se mesure d’après les résultats macroprudentiels, à savoir une réduction du risque systémique et des cas de fortes tensions financières.

source: At the same time that central banks are enhancing their efforts to promote financial stability, they must maintain their focus on monetary policy to achieve price and macroeconomic stability.
fr_fr: En plus de redoubler d’efforts pour favoriser la stabilité financière, les banques centrales doivent garder la politique monétaire au centre de leurs activités afin d’atteindre l’objectif de stabilité des prix et de stabilité macroéconomique.

source: These are necessary conditions for financial stability.
fr_fr: Ce sont les conditions nécessaires à la stabilité financière.

source: On behalf of my colleagues here at the Bank of Canada, thank you for joining us and for sharing your views on this important issue.
fr_fr: An nom de mes collègues de la Banque du Canada présents aujourd’hui, je vous remercie d’avoir participé à ce colloque et de nous avoir présenté votre point de vue sur cette importante question.

source: Remarks by Carolyn Wilkins Senior Deputy Governor of the Bank of Canada Official Monetary and Financial Institutions Forum City Lecture London, United Kingdom 14 September 2016
fr_fr: Discours prononcé par Carolyn Wilkins première sous-gouverneure de la Banque du Canada City Lecture de l’Official Monetary and Financial Institutions Forum Londres (Royaume-Uni) 14 septembre 2016

source: (S)low for Long and Financial Stability
fr_fr: La stabilité financière en contexte de persistance de taux d’intérêt bas et de croissance lente

source: Let me first thank the Official Monetary and Financial Institutions Forum for inviting me here today.
fr_fr: J’aimerais tout d’abord remercier l’Official Monetary and Financial Institutions Forum de m’avoir invitée ici aujourd’hui.

source: For policy-makers like me, the Forum’s analysis and commentary are invaluable.
fr_fr: Pour des décideurs publics comme moi, les analyses et les commentaires du Forum sont inestimables.

source: Central bankers and fellow policy-makers around the world have dedicated the eight years since the global financial crisis to rebooting their economies and repairing their financial systems.
fr_fr: Les dirigeants de banque centrale et mes collègues responsables de politiques à l’échelle du globe ont consacré les huit années écoulées depuis la crise financière mondiale à relancer leur économie et à réparer leur système financier.

source: Given the added challenges of a number of sovereign debt crises, an oil price shock and, most recently, the unfolding fallout from Brexit, it is understandable that we have devoted a lot of energy to avoiding another financial meltdown and keeping the recovery on track.
fr_fr: Face aux défis supplémentaires posés par les crises de la dette souveraine qui touchent certains pays, un choc des prix du pétrole et, plus récemment, les répercussions du Brexit qui se font sentir, il n’est guère étonnant que nous ayons déployé beaucoup d’énergie afin d’éviter une autre débâcle financière et d’assurer la poursuite de la reprise.

source: It is perhaps not as epic a journey as in Homer’s classic, but this odyssey has certainly proven long and perilous.
fr_fr: Cette odyssée n’est peut-être pas aussi épique que celle décrite dans le classique d’Homère, mais elle s’est certes révélée longue et périlleuse.

source: Eight years into this journey, there is an urgent need for all of us to consult the map to see where we are headed over the longer run, and to take strategic decisions to help us avoid unnecessary trouble ahead.
fr_fr: Huit ans après le début de ce périple, il est urgent pour nous tous de consulter la carte afin de voir où nous nous dirigeons à long terme et de prendre les décisions stratégiques qui nous épargneront à l’avenir des problèmes évitables.

source: We all know that, cyclical factors aside, demographic trends and other structural factors are acting as a drag on the global economy’s potential to grow.
fr_fr: Nous sommes tous conscients que, outre les facteurs cycliques, les tendances démographiques et les autres facteurs structurels

source: This surely worries all of you here, since growth is what ultimately drives the returns on your investments and your job prospects.
fr_fr: Je tiens à remercier Stephen Murchison, José Dorich et Grahame Johnson de l’aide qu’ils m’ont apportée dans la préparation de ce discours.

source: And with economies expanding more slowly, having growth that is inclusive is more important than ever.
fr_fr: Ne pas publier avant le 14 septembre 2016 6 h 50, heure de l’Est

source: I would like to thank Stephen Murchison, José Dorich and Grahame Johnson for their help in preparing this speech.
fr_fr: Vous êtes sans doute tous préoccupés par cette situation puisque, en définitive, c’est la croissance qui détermine les rendements de vos placements et vos perspectives d’emploi.

source: 06:50 Eastern Time
fr_fr: Et comme les économies progressent plus lentement, une croissance universelle est plus importante que jamais.

source: because slower potential growth materially increases risks to financial stability.
fr_fr: La lenteur de la croissance m’inquiète en tant que dirigeante de banque centrale, non seulement parce qu’elle réduit la marge de manœuvre nécessaire à l’atteinte de notre cible d’inflation, mais aussi parce qu’un ralentissement de la croissance potentielle accentue de façon considérable les risques entourant la stabilité financière.

source: I will then give you some examples of how these prospects could translate into increased financial system vulnerabilities.
fr_fr: Pour expliquer ces préoccupations, je commencerai par vous exposer mon point de vue sur les perspectives à long terme concernant la croissance économique et les taux d’intérêt réels.

source: I do not believe we are powerless, though, so I will end by outlining some promising strategies that could lead us safely to a sustainable and solid growth path.
fr_fr: Puis, je vous donnerai quelques exemples de la façon dont ces perspectives pourraient se traduire par des vulnérabilités accrues au sein du système financier.

source: The Long and Winding Road
fr_fr: Je ne crois pas que nous soyons impuissants pour autant, c’est pourquoi je terminerai par une description de stratégies prometteuses qui pourraient nous mener de manière sûre vers une trajectoire de croissance durable et solide.

source: The Bank of Canada’s own forecasts overestimated global growth by an average of half a percentage point each year in the past four. Private sector consensus forecasts were off by even more.1
fr_fr: Le long et tortueux parcours

source: The slow and halting recovery is partly the result of a number of cyclical factors that are taking years to sort out, including deleveraging in the private and public sectors.
fr_fr: Dans ses prévisions, la Banque du Canada a surestimé la croissance mondiale d’un demi-point de pourcentage en moyenne chaque année au cours des quatre dernières années.

source: It is also the result of deeper structural trends that are driving down the global economy’s potential to grow.
fr_fr: Les projections des prévisionnistes du secteur privé se sont révélées encore plus éloignées de la réalité1.

source: Potential GDP growth at the global level declined from a peak of about 5 per cent in 2005 to just over 3 per cent this year, according to Bank of Canada estimates.2 This is huge.
fr_fr: La reprise lente et hésitante tient en partie à certains facteurs cycliques qui prennent des années à s’estomper, notamment la réduction du levier d’endettement dans les secteurs privé et public.

source: A 2-percentage-point reduction in global potential growth translates into US$1 1/2 trillion in foregone output around the world in 2016 alone. If that pace is maintained, foregone output will rise to just under US$9 trillion five years from now.
fr_fr: Elle découle également de tendances structurelles plus profondes qui poussent à la baisse le potentiel de croissance de l’économie mondiale.

source: The slowdown has been widespread, although potential growth varies widely across countries. China’s potential growth is estimated to be around 6 1/2 per cent, down from just over 10 per cent.3 In advanced economies, it is much lower—
fr_fr: La croissance du PIB potentiel à l’échelle du globe est passée d’un sommet d’environ 5 % en 2005 à un peu plus de 3 % cette année selon les estimations de la Banque du Canada2. C’est énorme.

source: Based on one-year-ahead forecasts.
fr_fr: D’après les prévisions pour les douze mois à venir.

source: See J.-D. Guénette, N. Labelle St-Pierre, M. Leduc and L. Rennison, “The Case of Serial Disappointment,” Bank of Canada Staff Analytical Note No. 2016-10 (July 2016).
fr_fr: Voir : J.-D. Guénette, N. Labelle St-Pierre, M. Leduc et L. Rennison (2016), The Case of Serial Disappointment, note analytique du personnel no 2016-10, Banque du Canada.

source: Economists call “potential output” the maximum output that an economy can generate without sparking inflationary pressures.
fr_fr: Les économistes appellent « production potentielle » le niveau de production maximal que peut générer une économie sans provoquer de tensions inflationnistes.

source: Over time, an economy is expected to operate at its potential, with inflation steady.
fr_fr: Avec le temps, on peut s’attendre à ce que l’économie tourne à pleine capacité et que l’inflation demeure stable.

source: When it does, the growth rate of potential output determines the pace of economic activity.
fr_fr: À ce stade, le taux de croissance de la production potentielle détermine le rythme de l’activité économique.

source: J. Bailliu, M. Kruger, A. Toktamyssov and W. Welbourn, “How Fast Can China Grow?
fr_fr: une réduction de 2 points de pourcentage de la croissance potentielle mondiale représente un manque à produire de 1 1/2 billion de dollars américains pour l’ensemble de la planète.

source: The Middle Kingdom’s Prospects to 2030,” Bank of Canada Staff Working Paper No. 2016-15 (April 2016).
fr_fr: Si ce rythme se maintient, le manque à produire atteindra un peu moins de 9 billions de dollars dans cinq ans. Le ralentissement a été généralisé, même si la croissance potentielle varie largement d’un pays à l’autre.

source: Potential output is made up of two parts—labour supply and labour productivity. Both are contributing to the slowdown in global potential growth.
fr_fr: La production potentielle comporte deux composantes – l’offre de main-d’œuvre et la productivité du travail –, et l’une comme l’autre contribuent au ralentissement de la croissance potentielle du globe.

source: Labour force trends will continue and the numbers are striking: growth in the working-age population will fall at the global level from around 1 per cent to 0.6 per cent over the next two decades.5
fr_fr: Les tendances en matière de main-d’œuvre sont appelées à se poursuivre et les chiffres sont saisissants : la croissance de la population en âge de travailler à l’échelle mondiale va passer d’environ 1 % à 0,6 % au cours des vingt prochaines années5.

source: It is difficult to precisely quantify the impact of demographic factors in terms of growth because a tighter labour market should, over time, drive wages up.
fr_fr: Il est difficile de quantifier précisément l’incidence des facteurs démographiques sur le plan de la croissance car, avec le temps, l’intensification des tensions sur le marché du travail devrait pousser les salaires à la hausse.

source: A. Agopsowicz, D. Brouillette, S. Cao, N. Kyui and P. St-Amant, “April 2016 Annual Reassessment of Potential Output in Canada,” Bank of Canada Staff Analytical Note No. 2016-4 (April 2016).
fr_fr: A. Agopsowicz, D. Brouillette, S. Cao, N. Kyui et P. St-Amant (2016), April 2016 Annual Reassessment of Potential Output in Canada, note analytique du personnel no 2016-4, Banque du Canada.

source: According to United Nations population projections of the 15–64 age group, as published in the 2015 Revision of World Population Prospects.
fr_fr: Selon les projections démographiques établies par les Nations Unies concernant les personnes âgées de 15 à 64 ans et publiées dans Perspectives de la population mondiale : révision 2015.

source: For access to the database, go to https://esa.un.org/unpd/wpp/.
fr_fr: Pour accéder à la base de données, aller au https://esa.un.org/unpd/wpp/.

source: See C. Cheung, D. Granovsky and G. Velasco, “Changing Labour Market Participation Since the Great Recession: A Regional Perspective,” Bank of Canada Staff Discussion Paper No. 2015-2 (February 2015).
fr_fr: Voir C. Cheung, D. Granovsky et G. Velasco (2015), Changing Labour Market Participation Since the Great Recession: A Regional Perspective, document d’analyse du personnel no 2015-2, Banque du Canada.

source: For a discussion of the linkages between trade and productivity, see S. S. Poloz, “A New Balance Point: Global Trade, Productivity and Economic Growth” (speech to the Investment Industry Association of Canada and Securities Industry and Financial Markets Association, New York, 26 April 2016); C. Constantinescu, A. Mattoo and M. Ruta, “Does the Global Trade Slowdown Matter?”
fr_fr: radicales au chapitre de la productivité, comme l’électricité et le semi-conducteur, sont difficiles à prévoir.

source: Journal of Policy Modeling (forthcoming); and S. Fischer, “Remarks on the U.S. Economy” (speech to The Aspen Institute, Aspen, Colorado, 21 August 2016).
fr_fr: Les effets de la révolution des technologies de l’information sur cette croissance s’estompent et le taux d’adoption des nouvelles technologies se modère.

source: The medium-term outlook for potential output growth could be more positive if tighter labour markets do eventually lead to wage increases and incite more investment in productive capital, and if there are major advances in technology that we have not yet imagined.8 Without a meaningful rebound in productivity, population aging will lead to even lower potential growth than in past decades.9
fr_fr: Les perspectives à moyen terme de la croissance de la production potentielle pourraient être plus positives si les marchés du travail plus tendus donnent lieu à la longue à des hausses de salaire et à davantage d’investissement dans du capital productif, et si l’on enregistre d’importants progrès technologiques que nous n’avons pas imaginés jusqu’ici8.

source: Natural by-products of slower potential growth are not only weaker corporate profits and dividends, but also a lower average rate of return on investments.
fr_fr: En l’absence d’un redressement notable de la productivité, le vieillissement de la population entraînera une croissance potentielle encore plus faible qu’au cours des dernières décennies9.

source: One way to gauge this effect is to estimate the neutral rate of interest; here I am referring to the risk-free real interest rate that would prevail over the medium term if the global economy were operating at its potential, after the effects of all cyclical forces had dissipated.
fr_fr: Le ralentissement de la croissance potentielle a pour conséquences naturelles non seulement une croissance plus faible des bénéfices et des dividendes des sociétés, mais aussi un taux de rendement moyen des placements plus bas. L’une des façons d’évaluer cet effet est d’estimer le taux d’intérêt neutre.

source: This neutral rate would be just right to balance the full-employment level of savings and investment.10
fr_fr: J’entends par là le taux d’intérêt réel sans risque qui s’appliquerait à moyen terme si l’économie mondiale tournait à plein régime, une fois que les effets de toutes les forces cycliques se sont

source: It is about 1 1/4 per cent now, down from about 3 per cent in the early 2000s.
fr_fr: Economy, discours prononcé devant l’Aspen Institute, Aspen (Colorado), 21 août.

source: Estimates are highly uncertain, so it is best to put a range of +/- 50 basis points around these numbers.
fr_fr: La migration à l’échelle mondiale constitue un autre facteur clé à considérer à l’avenir.

source: Global potential growth is not the only determinant of the neutral rate.
fr_fr: La réinstallation des chômeurs là où ils peuvent avoir un emploi et être productifs pourrait permettre de faire contrepoids aux effets des forces démographiques.

source: There is also the increase in global savings witnessed over the past decade and a half, the lingering effects of the financial crisis on investment demand and post-crisis financial reforms.
fr_fr: Selon les projections de l’Organisation de coopération et de développement économiques (OCDE), après une très brève reprise au sortir de la crise récente, la croissance potentielle à l’échelle mondiale poursuivra sa descente jusqu’en 2060.

source: And while we often talk about the existence of a “global” neutral rate, an array of factors like country-specific risk premiums push interest rates to different levels across countries.
fr_fr: Voir OCDE (2013), « Perspectives de croissance et impératifs budgétaires à long terme », Perspectives économiques de l’OCDE, vol. 2013, no 1, p. 221-252.

source: Another key factor going forward will be global migration. If unemployed workers can relocate to where their labour is employed more fully and productively, this could help offset the effects of demographic forces.
fr_fr: Ce taux neutre serait compatible avec l’équilibre entre les niveaux de l’épargne et de l’investissement en situation de plein-emploi10.

source: OECD, “Growth Prospects and Fiscal Requirements over the Long Term,” in OECD Economic Outlook, Volume 2013 Issue 1: 193–221.
fr_fr: Elle s’établit actuellement à quelque 1 1/4 %, contre environ 3 % au début des années 2000.

source: This should not be confused with the short-term or contemporaneous concept of neutral, which is the interest rate that would be required to equate an economy’s output with its potential at a given point in time.
fr_fr: La croissance potentielle à l’échelle du globe ne constitue pas le seul déterminant du taux neutre.

source: While we expect retirees to transition from saving to dissaving, our research finds this is only a partial offset.
fr_fr: Il est essentiel de surveiller de près le niveau du taux neutre, car le degré de détente ou de resserrement de la politique monétaire peut être mesuré par l’écart entre le niveau du taux directeur et celui du taux neutre.
